//Текст внизу страницы под всей таблицей
export const additionalInfoText =
  "Предлагаемый расчет выполнен для подключения к электрическим сетям по III категории надежности. Для электроприемников третьей категории электроснабжение может выполняться от одного источника питания при условии, что перерывы электроснабжения, необходимые для ремонта или замены поврежденного элемента системы электроснабжения, не превышают 1 сутки. Электроприемники второй категории в нормальных режимах должны обеспечиваться электроэнергией от двух независимых взаимно резервирующих источников питания. Для электроприемников второй категории при нарушении электроснабжения от одного из источников питания допустимы перерывы электроснабжения на время, необходимое для включения резервного питания действиями дежурного персонала или выездной оперативной бригады.";

//Текст под заголовком "Калькулятор мощности"
export const mainParagraphText =
  "Для расчета можно скорректировать основные параметры по мощности, количеству и коэффициенту одновременного использования электроприбора. Предложенное значение паспортной мощности электроприбора является усреднённой величиной. Для уточнения можно установить значение паспортной мощности электроприбора.";
