[
  {
    "type": "new_divider",
    "name": "Основное",
    "description": "Основное"
  },
  {
    "type": "nameObjectInput",
    "name": "fullName",
    "displayName": "Наименование",
    "placeholder": "...",
    "description": "Наименование присоединяемого объекта потребления электрической энергии",
    "required": true
  },
  {
    "type": "new_divider",
    "name": "Адрес",
    "description": "Адрес"
  },
  {
    "type": "addressObjectInput",
    "name": "addressObject",
    "displayName": "Адрес",
    "placeholder": "...",
    "description": "Введите полный адрес присоединяемого объекта",
    "required": false
  },
  {
    "type": "new_divider",
    "name": "Кадастр",
    "description": "Кадастр"
  },
  {
    "type": "сadastralNumberInput",
    "name": "сadastralNumber",
    "displayName": "Номер участка",
    "placeholder": "12:34:1234567:1234",
    "description": "Введите кадастровый номер участка",
    "required": true
  },
  {
    "type": "new_divider",
    "name": "Координаты ЭПУ",
    "description": "Предоставление плана расположения энергопринимающих устройств, которые необходимо присоединить к электрическим сетям сетевой организации в качестве приложения к заявке на технологическое присоединение регламентировано подпунктом «а» пункта 10 «Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям» утвержденных Постановлением Правительства Российской Федерации от 27.12.2004 г. № 861 (далее – Правила).\n\n**В соответствии с п. 25 и 25.1 Правил**, сетевая организация выполняет мероприятия по технологическому присоединению до границ земельного участка на котором располагаются или будут располагаться энергопринимающие устройства заявителя.\n\n**В соответствии с пунктом 16.1 Правил**, под границей участка заявителя понимаются подтвержденные правоустанавливающими документами границы земельного участка, либо границы иного недвижимого объекта, на котором (в котором) находятся принадлежащие потребителю на праве собственности или на ином законном основании энергопринимающие устройства.\n\n**В понятиях статьи 3 Федерального закона от 26.03.2003 г. № 35-ФЗ «Об электроэнергетике**», а также пункта 2 «Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг» утвержденных Постановлением Правительства Российской Федерации от 27.12.2004 г. № 861, схематическое расположение земельного участка и(или) объекта капитального строительства, а также контуры границ земельного участка, нанесенные на географическую основу (карту местности) не могут являться планом расположения энергопринимающих устройств.\n\nТаким образом, план расположения может быть подготовлен заявителем самостоятельно с использованием публичной кадастровой карты или географической карты с нанесением границ земельного участка и с указанием местоположения энергопринимающих устройств."
  },

  {
    "type": "description",
    "description": "Обозначьте координаты расположения ЭПУ (Энерго Принимающего Устройства) на земельном участке"
  },
  {
    "type": "ymaps",
    "name": "ymaps",
    "displayName": "Номер участка",
    "placeholder": "12:34:1234567:1234",
    "description": "Введите кадастровый номер участка",
    "required": true
  }
]
